{"<PAD>": 0, "<SEP>": 1, "<SOS>": 2, "<EOS>": 3, "<UNK>": 4, "#0": 5, "#1": 6, "#2": 7, "#3": 8, "#4": 9, "#5": 10, "#6": 11, "#7": 12, "#8": 13, "#9": 14, "#10": 15, "#11": 16, "#12": 17, "#13": 18, "#14": 19, "#15": 20, "#16": 21, "#17": 22, "#18": 23, "#19": 24, "#20": 25, "#21": 26, "#22": 27, "#23": 28, "#24": 29, "#25": 30, "#26": 31, "#27": 32, "#28": 33, "#29": 34, "#30": 35, "#31": 36, "#32": 37, "#33": 38, "#34": 39, "#35": 40, "#36": 41, "#37": 42, "#38": 43, "#39": 44, "#40": 45, "#41": 46, "#42": 47, "#43": 48, "#44": 49, "#45": 50, "#46": 51, "#47": 52, "#48": 53, "#49": 54, "#50": 55, "#51": 56, "#52": 57, "#53": 58, "#54": 59, "#55": 60, "#56": 61, "#57": 62, "#58": 63, "#59": 64, "#60": 65, "#61": 66, "#62": 67, "#63": 68, "#64": 69, "#65": 70, "#66": 71, "#67": 72, "#68": 73, "#69": 74, "#70": 75, "#71": 76, "#72": 77, "#73": 78, "#74": 79, "#75": 80, "#76": 81, "#77": 82, "#78": 83, "#79": 84, "#80": 85, "#81": 86, "#82": 87, "#83": 88, "#84": 89, "#85": 90, "#86": 91, "#87": 92, "#88": 93, "#89": 94, "#90": 95, "#91": 96, "#92": 97, "#93": 98, "#94": 99, "#95": 100, "#96": 101, "#97": 102, "#98": 103, "#99": 104, "-": 105, "the": 106, ",": 107, "1": 108, "2": 109, "0": 110, "3": 111, "of": 112, "in": 113, "6": 114, "4": 115, "5": 116, "a": 117, "and": 118, "7": 119, "/": 120, "was": 121, "+": 122, "10": 123, "8": 124, "9": 125, "team": 126, "united": 127, "game": 128, "11": 129, "12": 130, "13": 131, "than": 132, "14": 133, "season": 134, "had": 135, "16": 136, "15": 137, "for": 138, "17": 139, "2008": 140, "states": 141, "on": 142, "w": 143, "20": 144, "with": 145, "is": 146, "were": 147, "l": 148, "november": 149, "to": 150, "(": 151, "october": 152, "september": 153, "only": 154, "18": 155, "score": 156, "may": 157, "21": 158, "time": 159, "19": 160, "new": 161, "december": 162, ")": 163, "24": 164, "april": 165, "23": 166, "'s": 167, "22": 168, "january": 169, "june": 170, "at": 171, "2009": 172, "more": 173, "player": 174, "win": 175, "won": 176, "date": 177, "27": 178, "played": 179, "25": 180, "stadium": 181, "2007": 182, "march": 183, "no": 184, "30": 185, "july": 186, "28": 187, "26": 188, "year": 189, "august": 190, "not": 191, "2010": 192, "state": 193, "february": 194, "from": 195, "by": 196, "2011": 197, "has": 198, "29": 199, "(ot)": 200, "city": 201, "total": 202, "point": 203, "all": 204, "highest": 205, "there": 206, "that": 207, "2006": 208, "attendance": 209, "home": 210, "grand": 211, "=": 212, "are": 213, "cup": 214, "round": 215, "31": 216, "2005": 217, "most": 218, "john": 219, "number": 220, "&": 221, "world": 222, "center": 223, "2004": 224, "south": 225, "m": 226, "first": 227, "high": 228, "racing": 229, "loss": 230, "2012": 231, "n": 232, "championship": 233, "2000": 234, "park": 235, "during": 236, "melbourne": 237, "open": 238, "york": 239, "against": 240, "2003": 241, "both": 242, "away": 243, "canada": 244, "oval": 245, "winner": 246, "league": 247, "episode": 248, "2002": 249, "prix": 250, "place": 251, "tournament": 252, "venue": 253, "david": 254, "have": 255, "up": 256, "st": 257, "70": 258, "elected": 259, "school": 260, "north": 261, "report": 262, "de": 263, "san": 264, "as": 265, "opponent": 266, "2001": 267, "did": 268, "record": 269, "position": 270, "scored": 271, "us": 272, "1999": 273, "71": 274, "match": 275, "runner": 276, "lost": 277, "1998": 278, "69": 279, "hard": 280, "38": 281, "michael": 282, "university": 283, ":": 284, "34": 285, "same": 286, "68": 287, "ford": 288, "club": 289, "re": 290, "democratic": 291, "series": 292, "country": 293, "h": 294, "arena": 295, "72": 296, "race": 297, "result": 298, "1996": 299, "clay": 300, "1st": 301, "1)": 302, "1997": 303, "list": 304, "35": 305, "chris": 306, "lowest": 307, "japan": 308, "philadelphia": 309, "australia": 310, "32": 311, "medal": 312, "name": 313, "points": 314, "driver": 315, "2013": 316, "an": 317, "33": 318, "paul": 319, "crowd": 320, "their": 321, "1995": 322, "d": 323, "any": 324, "(d)": 325, "67": 326, "top": 327, "rank": 328, "1994": 329, "honda": 330, "1992": 331, "washington": 332, "chicago": 333, "west": 334, "goal": 335, "yes": 336, "james": 337, "location": 338, "nominated": 339, "1988": 340, "best": 341, "lap": 342, "mark": 343, "40": 344, "73": 345, "gold": 346, "36": 347, "week": 348, "g": 349, "1990": 350, "1993": 351, "between": 352, "37": 353, "detroit": 354, "pm": 355, "group": 356, "college": 357, "mike": 358, "second": 359, "2)": 360, "1980": 361, "(0": 362, "williams": 363, "out": 364, "2nd": 365, "100": 366, "1989": 367, "09": 368, "after": 369, "while": 370, "day": 371, "peter": 372, "los": 373, "1986": 374, "before": 375, "france": 376, "held": 377, "pick": 378, "1r": 379, "when": 380, "england": 381, "final": 382, "angeles": 383, "1985": 384, "1991": 385, "42": 386, "i": 387, "66": 388, "41": 389, "germany": 390, "boston": 391, "town": 392, "ferrari": 393, "other": 394, "florida": 395, "italy": 396, "toronto": 397, "44": 398, "j": 399, "competition": 400, "1979": 401, "(8)": 402, "s": 403, "45": 404, "usa": 405, "c": 406, "men": 407, "football": 408, "08": 409, "(10)": 410, "laps": 411, "republican": 412, "la": 413, "red": 414, "74": 415, "(1": 416, "award": 417, "decision": 418, "title": 419, "green": 420, "(7)": 421, "tom": 422, "submission": 423, "california": 424, "minnesota": 425, "km": 426, "air": 427, "who": 428, "friendly": 429, "vfl": 430, "texas": 431, "or": 432, "50": 433, "39": 434, "they": 435, "(r)": 436, "1983": 437, "1984": 438, "(6)": 439, "1982": 440, "different": 441, "b": 442, "bay": 443, "national": 444, "cleveland": 445, "1976": 446, "robert": 447, "46": 448, "1981": 449, "75": 450, "less": 451, "jim": 452, "listed": 453, "48": 454, "65": 455, "county": 456, "championships": 457, "(9)": 458, "but": 459, "60": 460, "fc": 461, "international": 462, "v": 463, "(2": 464, "64": 465, "draft": 466, "3)": 467, "1978": 468, "party": 469, "e": 470, "43": 471, "jack": 472, "1987": 473, "johnson": 474, "atlanta": 475, "higher": 476, "3rd": 477, "(1)": 478, "one": 479, "miami": 480, "blue": 481, "louis": 482, "hill": 483, "carolina": 484, "steve": 485, "f": 486, "bob": 487, "thomas": 488, "al": 489, "winning": 490, "56": 491, "none": 492, "it": 493, "stage": 494, "average": 495, "people": 496, "tony": 497, "tournaments": 498, "55": 499, "martin": 500, "smith": 501, "which": 502, "kevin": 503, "each": 504, "1974": 505, "last": 506, "silver": 507, "1973": 508, "event": 509, "1975": 510, "street": 511, "(11)": 512, "52": 513, "american": 514, "directed": 515, "single": 516, "richmond": 517, "1972": 518, "africa": 519, "49": 520, "western": 521, "sweden": 522, "lee": 523, "53": 524, "47": 525, "54": 526, "51": 527, "scott": 528, "bronze": 529, "richard": 530, "rangers": 531, "russia": 532, "80": 533, "class": 534, "engine": 535, "month": 536, "end": 537, "jones": 538, "tko": 539, "2r": 540, "joe": 541, "76": 542, "06": 543, "least": 544, "90": 545, "east": 546, "white": 547, "houston": 548, "spain": 549, "1977": 550, "summer": 551, "forward": 552, "giants": 553, "davis": 554, "over": 555, "surface": 556, "(5)": 557, "dallas": 558, "jersey": 559, "4)": 560, "district": 561, "99": 562, "61": 563, "pittsburgh": 564, "finished": 565, "centre": 566, "field": 567, "song": 568, "(12)": 569, "carlton": 570, "hawthorn": 571, "collingwood": 572, "guard": 573, "63": 574, "geelong": 575, "victoria": 576, "1971": 577, "formula": 578, "china": 579, "tv": 580, "(s)": 581, "bill": 582, "1969": 583, "57": 584, "62": 585, "98": 586, "house": 587, "rfc": 588, "london": 589, "par": 590, "essendon": 591, "sox": 592, "renault": 593, "miller": 594, "96": 595, "george": 596, "back": 597, "58": 598, "04": 599, "recorded": 600, "took": 601, "95": 602, "t": 603, "59": 604, "1966": 605, "kilda": 606, "ii": 607, "super": 608, "nation": 609, "1970": 610, "jr": 611, "lake": 612, "election": 613, "off": 614, "buffalo": 615, "1967": 616, "classic": 617, "79": 618, "7)": 619, "88": 620, "black": 621, "1962": 622, "slam": 623, "road": 624, "77": 625, "fm": 626, "largest": 627, "denver": 628, "francisco": 629, "92": 630, "kansas": 631, "games": 632, "fitzroy": 633, "tied": 634, "sport": 635, "footscray": 636, "amount": 637, "jeff": 638, "montreal": 639, "97": 640, "(3": 641, "made": 642, "(2)": 643, "5:00": 644, "84": 645, "(7": 646, "tour": 647, "william": 648, "94": 649, "masters": 650, "cd": 651, "(4)": 652, "nick": 653, "1963": 654, "r": 655, "1968": 656, "(unanimous)": 657, "garden": 658, "07": 659, "05": 660, "charles": 661, "he": 662, "population": 663, "french": 664, "ben": 665, "78": 666, "01": 667, "1960": 668, "ohio": 669, "play": 670, "4th": 671, "indiana": 672, "type": 673, "1964": 674, "1965": 675, "93": 676, "p": 677, "this": 678, "oct": 679, "81": 680, "conference": 681, "(4": 682, "georgia": 683, "85": 684, "5)": 685, "5th": 686, "division": 687, "diego": 688, "200": 689, "gary": 690, "area": 691, "03": 692, "jason": 693, "kingdom": 694, "87": 695, "brown": 696, "orleans": 697, "original": 698, "91": 699, "union": 700, "wing": 701, "overall": 702, "power": 703, "brian": 704, "eagles": 705, "02": 706, "86": 707, "tim": 708, "ranking": 709, "draw": 710, "van": 711, "virginia": 712, "ranked": 713, "central": 714, "jan": 715, "brazil": 716, "european": 717, "his": 718, "tokyo": 719, "film": 720, "zealand": 721, "tampa": 722, "retired": 723, "unopposed": 724, "105": 725, "mclaren": 726, "australian": 727, "difference": 728, "82": 729, "(5": 730, "toyota": 731, "illinois": 732, "europe": 733, "anthony": 734, "replay": 735, "car": 736, "michigan": 737, "million": 738, "olympic": 739, "89": 740, "colorado": 741, "defensive": 742, "rose": 743, "andrew": 744, "maserati": 745, "hockey": 746, "don": 747, "1961": 748, "seattle": 749, "greg": 750, "phoenix": 751, "83": 752, "dave": 753, "cardinals": 754, "frank": 755, "circuit": 756, "antonio": 757, "ryan": 758, "102": 759, "british": 760, "(3)": 761, "v8": 762, "chevrolet": 763, "athletics": 764, "jackson": 765, "pga": 766, "incumbent": 767, "years": 768, "103": 769, "strokes": 770, "1957": 771, "(punches)": 772, "114": 773, "memorial": 774, "howard": 775, "king": 776, "you": 777, "nelson": 778, "baltimore": 779, "1:00": 780, "women": 781, "(13)": 782, "fifa": 783, "sydney": 784, "right": 785, "show": 786, "uefa": 787, "daniel": 788, "manchester": 789, "ko": 790, "stephen": 791, "jordan": 792, "nov": 793, "redskins": 794, "olympics": 795, "tie": 796, "great": 797, "101": 798, "korea": 799, "6)": 800, "third": 801, "1958": 802, "sun": 803, "region": 804, "x": 805, "6th": 806, "1956": 807, "junior": 808, "love": 809, "cincinnati": 810, "yamaha": 811, "ireland": 812, "finish": 813, "ufc": 814, "every": 815, "aired": 816, "lower": 817, "goals": 818, "mexico": 819, "106": 820, "athletic": 821, "released": 822, "1959": 823, "tennessee": 824, "1950": 825, "eric": 826, "juan": 827, "motorsports": 828, "110": 829, "schumacher": 830, "iii": 831, "choke)": 832, "mcg": 833, "nationality": 834, "patrick": 835, "qualification": 836, "matt": 837, "1952": 838, "104": 839, "coed": 840, "jos\u00e9": 841, "alex": 842, "written": 843, "fight": 844, "portland": 845, "iowa": 846, "oakland": 847, "mhz": 848, "free": 849, "bears": 850, "never": 851, "netherlands": 852, "tigers": 853, "grass": 854, "lions": 855, "49ers": 856, "carpet": 857, "constructor": 858, "wins": 859, "lotus": 860, "jean": 861, "andy": 862, "brabham": 863, "carter": 864, "left": 865, "india": 866, "dan": 867, "1954": 868, "hawks": 869, "drafted": 870, "english": 871, "cosworth": 872, "dec": 873, "mph": 874, "viewer": 875, "ita": 876, "(14)": 877, "cbs": 878, "ray": 879, "tiger": 880, "victory": 881, "109": 882, "gordon": 883, "bbc": 884, "1000": 885, "where": 886, "o": 887, "unknown": 888, "stroke": 889, "107": 890, "sky": 891, "station": 892, "arizona": 893, "bmw": 894, "oklahoma": 895, "vancouver": 896, "italian": 897, "danny": 898, "be": 899, "private": 900, "airport": 901, "7th": 902, "table": 903, "golf": 904, "start": 905, "switzerland": 906, "classification": 907, "1951": 908, "raiders": 909, "long": 910, "108": 911, "carlos": 912, "big": 913, "palace": 914, "2.0": 915, "received": 916, "assists": 917, "general": 918, "(20)": 919, "leg": 920, "500": 921, "transfer": 922, "career": 923, "watson": 924, "senior": 925, "euro": 926, "golden": 927, "ken": 928, "indianapolis": 929, "aprilia": 930, "rebounds": 931, "republic": 932, "degree": 933, "running": 934, "fa": 935, "colts": 936, "kim": 937, "(6": 938, "jets": 939, "steelers": 940, "mountain": 941, "per": 942, "qualifying": 943, "clark": 944, "representative": 945, "aug": 946, "grid": 947, "royals": 948, "junction": 949, "island": 950, "pennsylvania": 951, "8)": 952, "test": 953, "academy": 954, "real": 955, "alfa": 956, "larry": 957, "young": 958, "orlando": 959, "hamilton": 960, "present": 961, "wimbledon": 962, "code": 963, "stewart": 964, "mar": 965, "prince": 966, "qualify": 967, "saint": 968, "1953": 969, "(i)": 970, "browns": 971, "night": 972, "111": 973, "norway": 974, "milwaukee": 975, "assist": 976, "(24)": 977, "(25)": 978, "packers": 979, "bank": 980, "longest": 981, "sam": 982, "scotland": 983, "oilers": 984, "playoff": 985, "came": 986, "britain": 987, "romeo": 988, "under": 989, "chiefs": 990, "used": 991, "mercedes": 992, "coliseum": 993, "patriots": 994, "completed": 995, "motorsport": 996, "andre": 997, "bc": 998, "hall": 999, "model": 1000, "3r": 1001, "(22)": 1002, "radio": 1003, "1955": 1004, "phil": 1005, "10000": 1006, "utah": 1007, "(15)": 1008, "locomotive": 1009, "0)": 1010, "mm": 1011, "alexander": 1012, "woman": 1013, "(26)": 1014, "(21)": 1015, "music": 1016, "ottawa": 1017, "am": 1018, "champion": 1019, "finland": 1020, "director": 1021, "margin": 1022, "austria": 1023, "dnf": 1024, "edmonton": 1025, "nevada": 1026, "apr": 1027, "allen": 1028, "lewis": 1029, "half": 1030, "maple": 1031, "wilson": 1032, "asian": 1033, "premier": 1034, "lq": 1035, "johnny": 1036, "roy": 1037, "simon": 1038, "1948": 1039, "112": 1040, "arden": 1041, "rams": 1042, "louisiana": 1043, "challenge": 1044, "northern": 1045, "alan": 1046, "poland": 1047, "mario": 1048, "vs": 1049, "set": 1050, "(23)": 1051, "wade": 1052, "awards": 1053, "(8": 1054, "been": 1055, "my": 1056, "bills": 1057, "jun": 1058, "soviet": 1059, "9)": 1060, "cowboys": 1061, "las": 1062, "ground": 1063, "atp": 1064, "windy": 1065, "maria": 1066, "vince": 1067, "part": 1068, "angels": 1069, "0%": 1070, "brad": 1071, "113": 1072, "frequency": 1073, "actor": 1074, "america": 1075, "fastest": 1076, "wales": 1077, "marc": 1078, "qualifier": 1079, "rock": 1080, "double": 1081, "sep": 1082, "charlotte": 1083, "1925": 1084, "justin": 1085, "me": 1086, "8th": 1087, "placed": 1088, "got": 1089, "": 1090, "tackle": 1091, "attended": 1092, "fox": 1093, "ron": 1094, "master": 1095, "athlete": 1096, "man": 1097, "went": 1098, "jay": 1099, "(27)": 1100, "graham": 1101, "defence": 1102, "three": 1103, "auburn": 1104, "1942": 1105, "drawn": 1106, "two": 1107, "parker": 1108, "accident": 1109, "mi": 1110, "harris": 1111, "joseph": 1112, "television": 1113, "christian": 1114, "rebound": 1115, "built": 1116, "percentage": 1117, "dolphins": 1118, "raceway": 1119, "production": 1120, "jul": 1121, "mariners": 1122, "scoring": 1123, "greater": 1124, "bruce": 1125, "adam": 1126, "(19)": 1127, "yankees": 1128, "jays": 1129, "qf": 1130, "russell": 1131, "warriors": 1132, "ian": 1133, "3.0": 1134, "canadiens": 1135, "square": 1136, "broncos": 1137, "channel": 1138, "feb": 1139, "k": 1140, "craig": 1141, "row": 1142, "1938": 1143, "run": 1144, "prost": 1145, "family": 1146, "116": 1147, "9th": 1148, "1930": 1149, "bosh": 1150, "chargers": 1151, "1936": 1152, "sports": 1153, "fcc": 1154, "valley": 1155, "rovers": 1156, "120": 1157, "category": 1158, "wayne": 1159, "sunday": 1160, "adelaide": 1161, "co": 1162, "1949": 1163, "henry": 1164, "unaffected": 1165, "airlines": 1166, "lakers": 1167, "(18)": 1168, "public": 1169, "glenferrie": 1170, "bobby": 1171, "will": 1172, "also": 1173, "massachusetts": 1174, "star": 1175, "dick": 1176, "115": 1177, "celtic": 1178, "taylor": 1179, "candidate": 1180, "album": 1181, "ranger": 1182, "400": 1183, "10)": 1184, "coast": 1185, "rider": 1186, "language": 1187, "quebec": 1188, "money": 1189, "josh": 1190, "release": 1191, "bruins": 1192, "major": 1193, "colin": 1194, "picked": 1195, "smallest": 1196, "brunswick": 1197, "cooper": 1198, "duncan": 1199, "canadian": 1200, "indian": 1201, "1946": 1202, "calgary": 1203, "episodes": 1204, "princes": 1205, "kg": 1206, "royal": 1207, "(17)": 1208, "rob": 1209, "anderson": 1210, "(16)": 1211, "vote": 1212, "hills": 1213, "t5": 1214, "nc": 1215, "earliest": 1216, "champions": 1217, "1926": 1218, "partner": 1219, "wood": 1220, "do": 1221, "1932": 1222, "visitor": 1223, "river": 1224, "1933": 1225, "lebron": 1226, "combined": 1227, "t9": 1228, "leafs": 1229, "hong": 1230, "1939": 1231, "them": 1232, "1943": 1233, "ice": 1234, "orioles": 1235, "site": 1236, "mf": 1237, "pirates": 1238, "twins": 1239, "price": 1240, "artist": 1241, "billy": 1242, "bradley": 1243, "wallace": 1244, "hd": 1245, "beach": 1246, "ed": 1247, "kong": 1248, "punt": 1249, "1934": 1250, "sheffield": 1251, "kentucky": 1252, "czech": 1253, "1940": 1254, "drama": 1255, "raymond": 1256, "clippers": 1257, "brm": 1258, "oliver": 1259, "core": 1260, "cf": 1261, "wright": 1262, "117": 1263, "building": 1264, "fred": 1265, "t3": 1266, "belgium": 1267, "barcelona": 1268, "being": 1269, "beat": 1270, "capacity": 1271, "zone": 1272, "tech": 1273, "scorer": 1274, "southern": 1275, "jimmy": 1276, "el": 1277, "company": 1278, "ended": 1279, "vegas": 1280, "height": 1281, "indians": 1282, "trail": 1283, "(9": 1284, "term": 1285, "wisconsin": 1286, "german": 1287, "vikings": 1288, "1937": 1289, "hungary": 1290, "actress": 1291, "ot": 1292, "miguel": 1293, "118": 1294, "10th": 1295, "person": 1296, "na": 1297, "minardi": 1298, "falcons": 1299, "into": 1300, "0.0": 1301, "df": 1302, "madrid": 1303, "alabama": 1304, "uk": 1305, "denmark": 1306, "ayrton": 1307, "non": 1308, "pts)": 1309, "line": 1310, "galaxy": 1311, "charlie": 1312, "records": 1313, "300": 1314, "death": 1315, "province": 1316, "network": 1317, "atlantic": 1318, "(a)": 1319, "t7": 1320, "little": 1321, "t4": 1322, "1.0": 1323, "murphy": 1324, "senna": 1325, "dwyane": 1326, "jonathan": 1327, "memphis": 1328, "t8": 1329, "hold": 1330, "majority": 1331, "staples": 1332, "(10": 1333, "manuel": 1334, "walker": 1335, "chassis": 1336, "1928": 1337, "secs": 1338, "if": 1339, "live": 1340, "bradford": 1341, "malaysia": 1342, "1935": 1343, "(29)": 1344, "greece": 1345, "arsenal": 1346, "lane": 1347, "resigned": 1348, "thompson": 1349, "magic": 1350, "250": 1351, "linebacker": 1352, "anaheim": 1353, "bridge": 1354, "port": 1355, "jamie": 1356, "rpm": 1357, "kelly": 1358, "sacramento": 1359, "forest": 1360, "pro": 1361, "old": 1362, "outcome": 1363, "braves": 1364, "robin": 1365, "marcus": 1366, "doubles": 1367, "argentina": 1368, "kings": 1369, "moore": 1370, "express": 1371, "doug": 1372, "competed": 1373, "statistics": 1374, "max": 1375, "di": 1376, "located": 1377, "(30)": 1378, "ship": 1379, "just": 1380, "morris": 1381, "cricket": 1382, "ca": 1383, "rich": 1384, "alain": 1385, "nigel": 1386, "kw": 1387, "randy": 1388, "playing": 1389, "prolonged": 1390, "viewers": 1391, "terry": 1392, "wrote": 1393, "basketball": 1394, "days": 1395, "jazz": 1396, "bulls": 1397, "newcastle": 1398, "todd": 1399, "format": 1400, "sc": 1401, "lead": 1402, "121": 1403, "died": 1404, "liberal": 1405, "wednesday": 1406, "naked": 1407, "20000": 1408, "saints": 1409, "suzuki": 1410, "system": 1411, "mets": 1412, "1941": 1413, "tracy": 1414, "bk": 1415, "andrea": 1416, "member": 1417, "edward": 1418, "marco": 1419, "119": 1420, "columbia": 1421, "del": 1422, "enrollment": 1423, "milan": 1424, "t6": 1425, "pedro": 1426, "beijing": 1427, "rick": 1428, "harry": 1429, "(28)": 1430, "full": 1431, "pat": 1432, "ret": 1433, "afc": 1434, "fewer": 1435, "climax": 1436, "except": 1437, "tower": 1438, "jose": 1439, "1945": 1440, "postponed": 1441, "flyers": 1442, "trophy": 1443, "jacques": 1444, "romania": 1445, "le": 1446, "(part": 1447, "cc": 1448, "mansell": 1449, "mount": 1450, "pole": 1451, "2014": 1452, "%": 1453, "oil": 1454, "earl": 1455, "jefferson": 1456, "railway": 1457, "bryan": 1458, "lt": 1459, "kyle": 1460, "(rear": 1461, "jon": 1462, "u": 1463, "t10": 1464, "leading": 1465, "respectively": 1466, "brewers": 1467, "wide": 1468, "winter": 1469, "luis": 1470, "moscow": 1471, "t2": 1472, "00": 1473, "miss": 1474, "11th": 1475, "talbot": 1476, "peak": 1477, "devil": 1478, "female": 1479, "founded": 1480, "1947": 1481, "stars": 1482, "musical": 1483, "led": 1484, "heat": 1485, "11)": 1486, "performance": 1487, "phillies": 1488, "connecticut": 1489, "mary": 1490, "marshall": 1491, "spurs": 1492, "mile": 1493, "participation": 1494, "athens": 1495, "morgan": 1496, "eddie": 1497, "dwight": 1498, "dale": 1499, "rockies": 1500, "drew": 1501, "opponents": 1502, "finals": 1503, "paris": 1504, "wanderers": 1505, "nicklaus": 1506, "singles": 1507, "seahawks": 1508, "rogers": 1509, "figure": 1510, "dome": 1511, "billups": 1512, "mika": 1513, "results": 1514, "bengals": 1515, "eastern": 1516, "sf": 1517, "receiver": 1518, "bowl": 1519, "iv": 1520, "(m)": 1521, "chart": 1522, "villa": 1523, "saturday": 1524, "turkey": 1525, "birmingham": 1526, "rugby": 1527, "dodgers": 1528, "retirement": 1529, "kardinia": 1530, "blazers": 1531, "earned": 1532, "bristol": 1533, "leeds": 1534, "pavel": 1535, "125": 1536, "fewest": 1537, "madison": 1538, "chelsea": 1539, "(11": 1540, "windows": 1541, "1944": 1542, "anne": 1543, "nations": 1544, "brandon": 1545, "elections": 1546, "evans": 1547, "portsmouth": 1548, "122": 1549, "seat": 1550, "1927": 1551, "pacific": 1552, "straight": 1553, "blues": 1554, "method": 1555, "oregon": 1556, "flyer": 1557, "150": 1558, "damon": 1559, "(32)": 1560, "safe": 1561, "representatives": 1562, "among": 1563, "jerry": 1564, "1929": 1565, "motor": 1566, "better": 1567, "derrick": 1568, "target": 1569, "141": 1570, "30000": 1571, "monaco": 1572, "miles": 1573, "lawrence": 1574, "roberto": 1575, "philips": 1576, "sauber": 1577, "nhl": 1578, "rest": 1579, "maryland": 1580, "losing": 1581, "queen": 1582, "joel": 1583, "speed": 1584, "1931": 1585, "ralph": 1586, "sept": 1587, "fuel": 1588, "chinese": 1589, "fw": 1590, "133": 1591, "fire": 1592, "124": 1593, "(armbar)": 1594, "so": 1595, "marie": 1596, "colt": 1597, "aaron": 1598, "standard": 1599, "arrows": 1600, "indoor": 1601, "ducati": 1602, "status": 1603, "matthew": 1604, "dennis": 1605, "albion": 1606, "(31)": 1607, "ny": 1608, "pablo": 1609, "lincoln": 1610, "f.c.": 1611, "esp": 1612, "santa": 1613, "male": 1614, "fighting": 1615, "kazakhstan": 1616, "alberto": 1617, "spanish": 1618, "due": 1619, "inc": 1620, "selected": 1621, "tallest": 1622, "reds": 1623, "gain": 1624, "democrat": 1625, "common": 1626, "hughes": 1627, "through": 1628, "villeneuve": 1629, "ross": 1630, "ukraine": 1631, "nicole": 1632, "nan": 1633, "office": 1634, "eva": 1635, "achieved": 1636, "dean": 1637, "zero": 1638, "td": 1639, "wang": 1640, "250cc": 1641, "123": 1642, "walter": 1643, "cubs": 1644, "hart": 1645, "carl": 1646, "period": 1647, "140": 1648, "mb": 1649, "liverpool": 1650, "featured": 1651, "christopher": 1652, "choice": 1653, "abc": 1654, "collision": 1655, "(dr)": 1656, "wells": 1657, "bonus": 1658, "later": 1659, "giant": 1660, "grant": 1661, "piquet": 1662, "croatia": 1663, "roger": 1664, "socket": 1665, "rome": 1666, "palmer": 1667, "benetton": 1668, "(season": 1669, "entrant": 1670, "chip": 1671, "tries": 1672, "mitchell": 1673, "256": 1674, "corey": 1675, "stade": 1676, "xiv": 1677, "son": 1678, "portugal": 1679, "robinson": 1680, "brisbane": 1681, "jo": 1682, "candidates": 1683, "12th": 1684, "olivier": 1685, "latest": 1686, "occurred": 1687, "penalties": 1688, "210": 1689, "perry": 1690, "greatest": 1691, "eagle": 1692, "fieldhouse": 1693, "thailand": 1694, "license": 1695, "offenhauser": 1696, "low": 1697, "25000": 1698, "relay": 1699, "darren": 1700, "primary": 1701, "rescheduled": 1702, "bell": 1703, "paulo": 1704, "hull": 1705, "chuck": 1706, "s\u00e9bastien": 1707, "rubens": 1708, "andretti": 1709, "padres": 1710, "tyrrell": 1711, "coach": 1712, "samuel": 1713, "gilbert": 1714, "life": 1715, "advance": 1716, "denis": 1717, "prize": 1718, "s\u00e3o": 1719, "pierre": 1720, "800": 1721, "wings": 1722, "barrichello": 1723, "scuderia": 1724, "gene": 1725, "t1": 1726, "ontario": 1727, "these": 1728, "leo": 1729, "hawaii": 1730, "adams": 1731, "individual": 1732, "mr": 1733, "happened": 1734, "singh": 1735, "128": 1736, "franklin": 1737, "she": 1738, "penn": 1739, "prior": 1740, "derek": 1741, "apps": 1742, "conseco": 1743, "(ohl)": 1744, "congress": 1745, "above": 1746, "singapore": 1747, "cardiff": 1748, "crystal": 1749, "contest": 1750, "(12": 1751, "her": 1752, "12)": 1753, "course": 1754, "guy": 1755, "cross": 1756, "albert": 1757, "lorenzo": 1758, "consecutive": 1759, "many": 1760, "279": 1761, "baseball": 1762, "280": 1763, "dc": 1764, "marlins": 1765, "3000": 1766, "community": 1767, "(0)": 1768, "islanders": 1769, "panthers": 1770, "138": 1771, "oldest": 1772, "pierce": 1773, "baker": 1774, "hale": 1775, "douglas": 1776, "astros": 1777, "its": 1778, "lp": 1779, "estadio": 1780, "next": 1781, "3.5": 1782, "hand": 1783, "manager": 1784, "dame": 1785, "sean": 1786, "marathon": 1787, "\u2713": 1788, "130": 1789, "139": 1790, "ann": 1791, "ivan": 1792, "da": 1793, "stadion": 1794, "role": 1795, "columbus": 1796, "sarah": 1797, "durant": 1798, "pepsi": 1799, "fernando": 1800, "use": 1801, "troy": 1802, "ghz": 1803, "shot": 1804, "captain": 1805, "war": 1806, "girl": 1807, "alberta": 1808, "segment": 1809, "arnold": 1810, "current": 1811, "roster": 1812, "5000": 1813, "larger": 1814, "versus": 1815, "shortest": 1816, "everton": 1817, "either": 1818, "at&t": 1819, "loan": 1820, "126": 1821, "usd": 1822, "stefan": 1823, "pete": 1824, "kb": 1825, "philippe": 1826, "zabel": 1827, "fra": 1828, "curtis": 1829, "santos": 1830, "derby": 1831, "15000": 1832, "bernard": 1833, "drove": 1834, "writer": 1835, "minute": 1836, "luke": 1837, "resulted": 1838, "aston": 1839, "missouri": 1840, "duke": 1841, "mississippi": 1842, "deacon": 1843, "glenn": 1844, "1.5": 1845, "sr": 1846, "cardinal": 1847, "sign": 1848, "call": 1849, "calcio": 1850, "206": 1851, "weight": 1852, "nottingham": 1853, "neil": 1854, "recent": 1855, "african": 1856, "16th": 1857, "haas": 1858, "norman": 1859, "service": 1860, "dakota": 1861, "entry": 1862, "steven": 1863, "fourth": 1864, "135": 1865, "battle": 1866, "li": 1867, "13th": 1868, "queensland": 1869, "dundee": 1870, "boris": 1871, "philippines": 1872, "motorcycle": 1873, "festival": 1874, "newman": 1875, "127": 1876, "francis": 1877, "137": 1878, "160": 1879, "ma": 1880, "speedway": 1881, "bryant": 1882, "what": 1883, "get": 1884, "semi": 1885, "patriot": 1886, "density": 1887, "bulgaria": 1888, "te": 1889, "202": 1890, "207": 1891, "verizon": 1892, "age": 1893, "284": 1894, "try": 1895, "chen": 1896, "chief": 1897, "change": 1898, "supporting": 1899, "puerto": 1900, "village": 1901, "porsche": 1902, "born": 1903, "joined": 1904, "15th": 1905, "then": 1906, "streak": 1907, "diana": 1908, "canucks": 1909, "--": 1910, "cancelled": 1911, "elena": 1912, "make": 1913, "head": 1914, "arthur": 1915, "deep": 1916, "cinema": 1917, "participate": 1918, "participated": 1919, "winnipeg": 1920, "keith": 1921, "warner": 1922, "hornets": 1923, "iguodala": 1924, "sebastian": 1925, "arkansas": 1926, "bull": 1927, "129": 1928, "monte": 1929, "carlo": 1930, "289": 1931, "swimming": 1932, "ram": 1933, "diesel": 1934, "ft": 1935, "murray": 1936, "nor": 1937, "former": 1938, "granger": 1939, "host": 1940, "down": 1941, "coulthard": 1942, "4000": 1943, "richardson": 1944, "way": 1945, "victor": 1946, "9:00": 1947, "180": 1948, "indonesia": 1949, "jackie": 1950, "barbara": 1951, "chi": 1952, "brook": 1953, "205": 1954, "208": 1955, "marino": 1956, "nebraska": 1957, "anna": 1958, "penguins": 1959, "dodge": 1960, "heart": 1961, "buccaneers": 1962, "jacksonville": 1963, "lola": 1964, "peterson": 1965, "perth": 1966, "friday": 1967, "1924": 1968, "transmission": 1969, "(rain)": 1970, "(whl)": 1971, "ep": 1972, "devils": 1973, "erik": 1974, "woods": 1975, "bruno": 1976, "worst": 1977, "occasion": 1978, "senators": 1979, "vacant": 1980, "institution": 1981, "sacked": 1982, "gearbox": 1983, "ellis": 1984, "works": 1985, "vladimir": 1986, "does": 1987, "143": 1988, "pos": 1989, "water": 1990, "airways": 1991, "fulham": 1992, "ran": 1993, "laura": 1994, "notre": 1995, "value": 1996, "286": 1997, "started": 1998, "shooto": 1999, "petronas": 2000, "hs": 2001, "length": 2002, "scottish": 2003, "min": 2004, "281": 2005, "1908": 2006, "allan": 2007, "force": 2008, "gp": 2009, "aus": 2010, "cm": 2011, "nominee": 2012, "lisa": 2013, "collins": 2014, "competitor": 2015, "casey": 2016, "share": 2017, "good": 2018, "association": 2019, "awarded": 2020, "having": 2021, "multiple": 2022, "mixed": 2023, "rio": 2024, "austin": 2025, "hosted": 2026, "seoul": 2027, "roberts": 2028, "local": 2029, "rays": 2030, "grizzlies": 2031, "source": 2032, "tier": 2033, "don't": 2034, "brooks": 2035, "martina": 2036, "chauncey": 2037, "132": 2038, "136": 2039, "142": 2040, "municipality": 2041, "cb": 2042, "22076": 2043, "brazilian": 2044, "tottenham": 2045, "glasgow": 2046, "hawk": 2047, "lion": 2048, "berlin": 2049, "israel": 2050, "bar": 2051, "served": 2052, "20562": 2053, "(h)": 2054, "201": 2055, "vale": 2056, "go": 2057, "amway": 2058, "until": 2059, "marina": 2060, "angel": 2061, "barry": 2062, "jennifer": 2063, "defense": 2064, "kenny": 2065, "20th": 2066, "jaguar": 2067, "minutes": 2068, "285": 2069, "costa": 2070, "luigi": 2071, "17th": 2072, "longer": 2073, "warren": 2074, "turner": 2075, "14)": 2076, "raced": 2077, "santiago": 2078, "elizabeth": 2079, "wta": 2080, "defeated": 2081, "label": 2082, "211": 2083, "adrian": 2084, "(millions)": 2085, "didn't": 2086, "sergio": 2087, "212": 2088, "knicks": 2089, "pacers": 2090, "q1": 2091, "12000": 2092, "tommy": 2093, "still": 2094, "youth": 2095, "metre": 2096, "size": 2097, "hotspur": 2098, "blackburn": 2099, "213": 2100, "fort": 2101, "atl\u00e9tico": 2102, "stuart": 2103, "du": 2104, "dallara": 2105, "wachovia": 2106, "exactly": 2107, "linda": 2108, "labor": 2109, "asia": 2110, "sound": 2111, "(in)": 2112, "209": 2113, "nathan": 2114, "blake": 2115, "range": 2116, "coventry": 2117, "baldwin": 2118, "church": 2119, "president": 2120, "sold": 2121, "carmelo": 2122, "rodriguez": 2123, "eng": 2124, "platform": 2125, "guest": 2126, "holland": 2127, "bad": 2128, "14th": 2129, "4r": 2130, "can": 2131, "rodney": 2132, "u.s.": 2133, "heinz": 2134, "manufacturer": 2135, "hours": 2136, "leicester": 2137, "appearance": 2138, "nash": 2139, "claudia": 2140, "1921": 2141, "trainer": 2142, "jorge": 2143, "jet": 2144, "gerry": 2145, "gk": 2146, "(ft": 2147, "moss": 2148, "integrated": 2149, "mavericks": 2150, "golfer": 2151, "ahead": 2152, "edwards": 2153, "qual": 2154, "southampton": 2155, "racer": 2156, "microsoft": 2157, "iran": 2158, "reid": 2159, "kurt": 2160, "fangio": 2161, "dance": 2162, "tamil": 2163, "produced": 2164, "283": 2165, "leonard": 2166, "five": 2167, "1920": 2168, "rodr\u00edguez": 2169, "philip": 2170, "losses": 2171, "czechoslovakia": 2172, "leader": 2173, "lopez": 2174, "rico": 2175, "kobe": 2176, "188": 2177, "independent": 2178, "134": 2179, "oh": 2180, "res": 2181, "1.": 2182, "brett": 2183, "ham": 2184, "midwest": 2185, "berger": 2186, "agg": 2187, "hero": 2188, "chile": 2189, "campbell": 2190, "orange": 2191, "conservative": 2192, "kenneth": 2193, "penske": 2194, "bronco": 2195, "stadio": 2196, "wild": 2197, "203": 2198, "cable": 2199, "sunderland": 2200, "fifth": 2201, "(golf)": 2202, "short": 2203, "avg": 2204, "(34)": 2205, "serbia": 2206, "separate": 2207, "dfv": 2208, "busch": 2209, "cut": 2210, "offensive": 2211, "participant": 2212, "cook": 2213, "shawn": 2214, "ligier": 2215, "talk": 2216, "court": 2217, "gerald": 2218, "cha": 2219, "plain": 2220, "silva": 2221, "metal": 2222, "215": 2223, "bucks": 2224, "cavaliers": 2225, "yang": 2226, "colombia": 2227, "gerhard": 2228, "storm": 2229, "1919": 2230, "runs": 2231, "q": 2232, "michele": 2233, "wizards": 2234, "jin": 2235, "dubai": 2236, "dixon": 2237, "fl": 2238, "13)": 2239, "expos": 2240, "embedded": 2241, "followed": 2242, "18000": 2243, "notes": 2244, "ronnie": 2245, "zhang": 2246, "gil": 2247, "light": 2248, "box": 2249, "freestyle": 2250, "griffin": 2251, "hunter": 2252, "dirk": 2253, "flames": 2254, "(74)": 2255, "shane": 2256, "collison": 2257, "history": 2258, "norwich": 2259, "bel": 2260, "below": 2261, "dream": 2262, "131": 2263, "dutch": 2264, "perkins": 2265, "medium": 2266, "news": 2267, "bromwich": 2268, "ward": 2269, "s\u00e1nchez": 2270, "1914": 2271, "1913": 2272, "kent": 2273, "behind": 2274, "contract": 2275, "weekly": 2276, "broadcast": 2277, "track": 2278, "8:30": 2279, "wc": 2280, "kraft": 2281, "18997": 2282, "crawford": 2283, "maurice": 2284, "190": 2285, "rw": 2286, "158": 2287, "tba": 2288, "capital": 2289, "18624": 2290, "l4": 2291, "stakes": 2292, "pitcher": 2293, "middlesbrough": 2294, "282": 2295, "wildcats": 2296, "nfl": 2297, "soccer": 2298, "1911": 2299, "swimmer": 2300, "packer": 2301, "276": 2302, "francesco": 2303, "noah": 2304, "goaltender": 2305, "nbc": 2306, "butler": 2307, "cuba": 2308, "version": 2309, "alvin": 2310, "8000": 2311, "well": 2312, "ted": 2313, "supersonics": 2314, "alexandra": 2315, "278": 2316, "players": 2317, "egypt": 2318, "5.0": 2319, "kennedy": 2320, "(qmjhl)": 2321, "represented": 2322, "arm": 2323, "europa": 2324, "cohen": 2325, "pa": 2326, "spun": 2327, "navy": 2328, "buenos": 2329, "/a": 2330, "monika": 2331, "laredo": 2332, "parish": 2333, "rus": 2334, "russian": 2335, "197": 2336, "compared": 2337, "your": 2338, "287": 2339, "sandy": 2340, "1912": 2341, "walsh": 2342, "previous": 2343, "donald": 2344, "1915": 2345, "oracle": 2346, "nashville": 2347, "raider": 2348, "dr": 2349, "brighton": 2350, "performer": 2351, "lose": 2352, "lin": 2353, "sea": 2354, "kawasaki": 2355, "meston": 2356, "calder\u00f3n": 2357, "stoudamire": 2358, "288": 2359, "144": 2360, "185": 2361, "vijay": 2362, "earlier": 2363, "invitational": 2364, "(split)": 2365, "jennings": 2366, "named": 2367, "stanley": 2368, "rod": 2369, "sa": 2370, "4:00": 2371, "about": 2372, "(73)": 2373, "jeremy": 2374, "holden": 2375, "jesse": 2376, "quicken": 2377, "204": 2378, "syracuse": 2379, "mugen": 2380, "petersburg": 2381, "irwin": 2382, "arco": 2383, "mariano": 2384, "6.0": 2385, "glen": 2386, "rockets": 2387, "nomination": 2388, "oslo": 2389, "rating": 2390, "cavendish": 2391, "18th": 2392, "c1": 2393, "huddersfield": 2394, "senate": 2395, "cambridge": 2396, "unit": 2397, "rachael": 2398, "wrestling": 2399, "baron": 2400, "jamaica": 2401, "lago": 2402, "slovakia": 2403, "spencer": 2404, "julie": 2405, "(76)": 2406, "belgian": 2407, "giancarlo": 2408, "der": 2409, "pistons": 2410, "6000": 2411, "biggest": 2412, "76ers": 2413, "frankfurt": 2414, "within": 2415, "sullivan": 2416, "charger": 2417, "kurtis": 2418, "venezuela": 2419, "(82)": 2420, "lithuania": 2421, "window": 2422, "sec": 2423, "middle": 2424, "spiral": 2425, "ming": 2426, "fiji": 2427, "275": 2428, "michelle": 2429, "winners": 2430, "500cc": 2431, "prop": 2432, "Unnamed:": 2433, "tasmania": 2434, "600": 2435, "roman": 2436, "loans": 2437, "copa": 2438, "(33)": 2439, "colliver": 2440, "bat": 2441, "1916": 2442, "(77)": 2443, "(72)": 2444, "(75)": 2445, "rate": 2446, "7:00": 2447, "pilot": 2448, "ncaa": 2449, "floyd": 2450, "devin": 2451, "karl": 2452, "volleyball": 2453, "125cc": 2454, "jalen": 2455, "successor": 2456, "ger": 2457, "alston": 2458, "sovereign": 2459, "simone": 2460, "ned": 2461, "mckay": 2462, "villanueva": 2463, "pau": 2464, "i7": 2465, "aires": 2466, "sir": 2467, "270": 2468, "lb": 2469, "rb": 2470, "tyler": 2471, "149": 2472, "155": 2473, "rafael": 2474, "vi": 2475, "past": 2476, "1500": 2477, "charlton": 2478, "failed": 2479, "garc\u00eda": 2480, "come": 2481, "dynamo": 2482, "shown": 2483, "sp": 2484, "walt": 2485, "story": 2486, "christine": 2487, "launched": 2488, "design": 2489, "take": 2490, "r1": 2491, "frederick": 2492, "taipei": 2493, "ngc": 2494, "horford": 2495, "distance": 2496, "benjamin": 2497, "zimbabwe": 2498, "147": 2499, "word": 2500, "celtics": 2501, "(km": 2502, "spa": 2503, "hour": 2504, "rivers": 2505, "shanghai": 2506, "sutton": 2507, "impact": 2508, "gonz\u00e1lez": 2509, "bangkok": 2510, "monk": 2511, "ll": 2512, "evgeni": 2513, "156": 2514, "h\u00e4kkinen": 2515, "ipswich": 2516, "westbrook": 2517, "nuggets": 2518, "amy": 2519, "creek": 2520, "stephanie": 2521, "cameron": 2522, "nowitzki": 2523, "1922": 2524, "put": 2525, "capitals": 2526, "yugoslavia": 2527, "fed": 2528, "cage": 2529, "rudy": 2530, "serie": 2531, "girls": 2532, "145": 2533, "lloyd": 2534, "sunk": 2535, "market": 2536, "energy": 2537, "since": 2538, "builder": 2539, "gt": 2540, "moreno": 2541, "il": 2542, "chad": 2543, "mickelson": 2544, "raptor": 2545, "popular": 2546, "proprietary": 2547, "denny": 2548, "yankee": 2549, "steam": 2550, "jane": 2551, "rocket": 2552, "ren\u00e9": 2553, "project": 2554, "indurain": 2555, "couple": 2556, "mac": 2557, "like": 2558, "ricardo": 2559, "japanese": 2560, "delhi": 2561, "18422": 2562, "special": 2563, "274": 2564, "regular": 2565, "matches": 2566, "medical": 2567, "o'neal": 2568, "quarter": 2569, "those": 2570, "four": 2571, "watts": 2572, "digital": 2573, "pts": 2574, "rafer": 2575, "dublin": 2576, "v12": 2577, "et": 2578, "steel": 2579, "100%": 2580, "auckland": 2581, "quarterback": 2582, "universiade": 2583, "passenger": 2584, "mart\u00ednez": 2585, "estonia": 2586, "webb": 2587, "271": 2588, "sprint": 2589, "hunt": 2590, "christie": 2591, "falcon": 2592, "pop": 2593, "peterborough": 2594, "1902": 2595, "les": 2596, "richards": 2597, "plymouth": 2598, "chester": 2599, "ali": 2600, "silverado": 2601, "arrowhead": 2602, "fee": 2603, "outstanding": 2604, "(f)": 2605, "how": 2606, "karen": 2607, "159": 2608, "garnett": 2609, "mid": 2610, "airline": 2611, "eliminated": 2612, "barber": 2613, "andr\u00e9": 2614, "reached": 2615, "ernie": 2616, "mar\u00eda": 2617, "dinamo": 2618, "1896": 2619, "1910": 2620, "1.6": 2621, "appeared": 2622, "pan": 2623, "alonso": 2624, "r\u00e4ikk\u00f6nen": 2625, "gdp": 2626, "sabres": 2627, "tight": 2628, "minsk": 2629, "1904": 2630, "monday": 2631, "without": 2632, "jump": 2633, "travis": 2634, "(80)": 2635, "bailey": 2636, "montoya": 2637, "nice": 2638, "alejandro": 2639, "erp": 2640, "titans": 2641, "(13": 2642, "mcenroe": 2643, "dead": 2644, "166": 2645, "(81)": 2646, "birth": 2647, "(strikes)": 2648, "rosa": 2649, "sandra": 2650, "wolverhampton": 2651, "eurovision": 2652, "casper": 2653, "(83)": 2654, "aircraft": 2655, "nationals": 2656, "simpson": 2657, "1900": 2658, "issue": 2659, "1923": 2660, "contact": 2661, "jarno": 2662, "2.5": 2663, "(67)": 2664, "square)": 2665, "14000": 2666, "slovenia": 2667, "bye": 2668, "alaska": 2669, "seated": 2670, "stanford": 2671, "den": 2672, "tuesday": 2673, "berzin": 2674, "pol": 2675, "chn": 2676, "liga": 2677, "170": 2678, "count": 2679, "(78)": 2680, "chan": 2681, "vincent": 2682, "bulldogs": 2683, "raptors": 2684, "25th": 2685, "herbert": 2686, "often": 2687, "delta": 2688, "ashley": 2689, "lynn": 2690, "100000": 2691, "trulli": 2692, "guitar": 2693, "corio": 2694, "seats": 2695, "1918": 2696, "osaka": 2697, "tx": 2698, "deportivo": 2699, "gb": 2700, "action": 2701, "yard": 2702, "horse": 2703, "lw": 2704, "foreign": 2705, "payne": 2706, "stirling": 2707, "judge": 2708, "phillip": 2709, "214": 2710, "thunder": 2711, "cap": 2712, "faster": 2713, "cat": 2714, "greene": 2715, "moon": 2716, "fk": 2717, "catholic": 2718, "(87)": 2719, "theme": 2720, "events": 2721, "ends": 2722, "work": 2723, "thai": 2724, "des": 2725, "shea": 2726, "mai": 2727, "valentino": 2728, "rossi": 2729, "mo": 2730, "anastasia": 2731, "gas": 2732, "rhp": 2733, "willie": 2734, "monta": 2735, "whl": 2736, "195": 2737, "153": 2738, "40000": 2739, "banknorth": 2740, "(35)": 2741, "1200": 2742, "277": 2743, "reg": 2744, "rachel": 2745, "mason": 2746, "today": 2747, "jacob": 2748, "geoff": 2749, "kimi": 2750, "owner": 2751, "arab": 2752, "216": 2753, "software": 2754, "8:00": 2755, "175": 2756, "key": 2757, "stone": 2758, "hc": 2759, "slams": 2760, "engines": 2761, "train": 2762, "twickenham": 2763, "1.2": 2764, "hampden": 2765, "recap": 2766, "cassens": 2767, "191": 2768, "198": 2769, "labour": 2770, "151": 2771, "164": 2772, "lasted": 2773, "luxembourg": 2774, "era": 2775, "art": 2776, "order": 2777, "19th": 2778, "caribbean": 2779, "ever": 2780, "225": 2781, "hometown": 2782, "(88)": 2783, "coyne": 2784, "janeiro": 2785, "view": 2786, "7000": 2787, "fast": 2788, "giuseppe": 2789, "petra": 2790, "alessandro": 2791, "natalia": 2792, "robertson": 2793, "server": 2794, "circle": 2795, "districts": 2796, "(d1)": 2797, "mcnamara": 2798, "post": 2799, "oscar": 2800, "cape": 2801, "350": 2802, "rice": 2803, "fin": 2804, "199": 2805, "lady": 2806, "146": 2807, "afghanistan": 2808, "(93)": 2809, "von": 2810, "(94)": 2811, "rondo": 2812, "thornton": 2813, "rr": 2814, "(punch)": 2815, "performed": 2816, "timberwolves": 2817, "(from": 2818, "amsterdam": 2819, "character": 2820, "petr": 2821, "paolo": 2822, "emerson": 2823, "jaguars": 2824, "entertainment": 2825, "hayes": 2826, "fri": 2827, "successful": 2828, "another": 2829, "0.0%": 2830, "thierry": 2831, "ralf": 2832, "foster": 2833, "zach": 2834, "owned": 2835, "earnings": 2836, "forsythe": 2837, "skating": 2838, "engineering": 2839, "ricky": 2840, "nacional": 2841, "oldham": 2842, "turbo": 2843, "forum": 2844, "mins": 2845, "rally": 2846, "peugeot": 2847, "christianity": 2848, "armstrong": 2849, "192": 2850, "trial": 2851, "elevation": 2852, "(60)": 2853, "hoosier": 2854, "newton": 2855, "gasol": 2856, "others": 2857, "airdate": 2858, "aa": 2859, "hampshire": 2860, "shannon": 2861, "sara": 2862, "cyprus": 2863, "290": 2864, "6.5": 2865, "brewer": 2866, "floor": 2867, "tennis": 2868, "fisher": 2869, "marcel": 2870, "joey": 2871, "(guillotine": 2872, "hugh": 2873, "malcolm": 2874, "tag": 2875, "student": 2876, "ravens": 2877, "felton": 2878, "bugatti": 2879, "sco": 2880, "reading": 2881, "broadcasting": 2882, "wall": 2883, "152": 2884, "(65)": 2885, "sharks": 2886, "pf": 2887, "(96)": 2888, "minneapolis": 2889, "robby": 2890, "ucla": 2891, "200.0": 2892, "robbie": 2893, "jonas": 2894, "marty": 2895, "aberdeen": 2896, "daly": 2897, "smaller": 2898, "cruz": 2899, "metro": 2900, "surtees": 2901, "50%": 2902, "espn": 2903, "(70)": 2904, "races": 2905, "(79)": 2906, "(62)": 2907, "ticket": 2908, "stockholm": 2909, "c\u00f4te": 2910, "ktm": 2911, "aldershot": 2912, "belarus": 2913, "194": 2914, "157": 2915, "cn": 2916, "stevens": 2917, "hern\u00e1ndez": 2918, "trevino": 2919, "willis": 2920, "(92)": 2921, "19911": 2922, "control": 2923, "newport": 2924, "dragons": 2925, "button": 2926, "leslie": 2927, "skydome": 2928, "cats": 2929, "together": 2930, "clarke": 2931, "carol": 2932, "amanda": 2933, "bolton": 2934, "active": 2935, "helsinki": 2936, "suspension": 2937, "1%": 2938, "nickname": 2939, "sharon": 2940, "cast": 2941, "cal": 2942, "soyuz": 2943, "kingdome": 2944, "margaret": 2945, "2.2": 2946, "audi": 2947, "whitaker": 2948, "portuguese": 2949, "kerry": 2950, "now": 2951, "154": 2952, "hnl": 2953, "\u00e1ngel": 2954, "meter": 2955, "sg": 2956, "ss": 2957, "nets": 2958, "attendee": 2959, "273": 2960, "1600": 2961, "220": 2962, "milton": 2963, "poles": 2964, "kenya": 2965, "theodore": 2966, "lindsay": 2967, "burton": 2968, "wr": 2969, "julian": 2970, "19800": 2971, "percent": 2972, "(64)": 2973, "andrei": 2974, "davidson": 2975, "(84)": 2976, "10:00": 2977, "(68": 2978, "veterans": 2979, "main": 2980, "291": 2981, "faldo": 2982, "queens": 2983, "potter": 2984, "jarrett": 2985, "flight": 2986, "juniors": 2987, "pass": 2988, "gray": 2989, "orbital": 2990, "uhf": 2991, "yao": 2992, "jamison": 2993, "cbr1000rr": 2994, "cipollini": 2995, "tullis": 2996, "igor": 2997, "phillips": 2998, "video": 2999, "148": 3000, "prime": 3001, "edgar": 3002, "moorabbin": 3003, "silverstone": 3004, "media": 3005, "fisichella": 3006, "burnley": 3007, "ud": 3008, "reynolds": 3009, "ten": 3010, "plate": 3011, "10.0": 3012, "buddy": 3013, "indy": 3014, "4.5": 3015, "frost": 3016, "randall": 3017, "owen": 3018, "approved": 3019, "overtime": 3020, "stefano": 3021, "municipal": 3022, "corporation": 3023, "correll": 3024, "query": 3025, "davies": 3026, "valencia": 3027, "1890": 3028, "1892": 3029, "y": 3030, "tenerife": 3031, "wigan": 3032, "fedex": 3033, "lyon": 3034, "combat": 3035, "hinrich": 3036, "mn": 3037, "allison": 3038, "senator": 3039, "sub": 3040, "feature": 3041, "doyle": 3042, "equal": 3043, "studio": 3044, "we": 3045, "(85)": 3046, "break": 3047, "knights": 3048, "constituency": 3049, "herman": 3050, "playoffs": 3051, "marion": 3052, "sofia": 3053, "reed": 3054, "1895": 3055, "1903": 3056, "(63)": 3057, "gonzalez": 3058, "heather": 3059, "grace": 3060, "1.8": 3061, "shaquille": 3062, "360": 3063, "po": 3064, "en": 3065, "bo": 3066, "curling": 3067, "(71)": 3068, "segunda": 3069, "lieutenant": 3070, "valverde": 3071, "redskin": 3072, "istanbul": 3073, "stoke": 3074, "preston": 3075, "research": 3076, "land": 3077, "louisville": 3078, "taiwan": 3079, "sri": 3080, "gordini": 3081, "monza": 3082, "deron": 3083, "camby": 3084, "\u2191": 3085, "pilipinas": 3086, "221": 3087, "bird": 3088, "hartford": 3089, "johansson": 3090, "183": 3091, "movie": 3092, "seasons": 3093, "10.12": 3094, "various": 3095, "18797": 3096, "harald": 3097, "lightning": 3098, "judo": 3099, "morocco": 3100, "1909": 3101, "always": 3102, "(97)": 3103, "9.0": 3104, "gilles": 3105, "wheel": 3106, "oha": 3107, "spot": 3108, "spirit": 3109, "yi": 3110, "contestant": 3111, "9000": 3112, "daily": 3113, "marlboro": 3114, "ball": 3115, "(91)": 3116, "rd": 3117, "wendy": 3118, "susan": 3119, "pre": 3120, "usc": 3121, "bra": 3122, "midfielder": 3123, "chennai": 3124, "branch": 3125, "manu": 3126, "tale": 3127, "16:9": 3128, "qualsiasi": 3129, "irvine": 3130, "emeka": 3131, "okafor": 3132, "gentofte": 3133, "munich": 3134, "hamburg": 3135, "totals": 3136, "triple": 3137, "louise": 3138, "bga": 3139, "starting": 3140, "268": 3141, "anders": 3142, "extra": 3143, "outside": 3144, "265": 3145, "again": 3146, "regina": 3147, "program": 3148, "16000": 3149, "winston": 3150, "oiler": 3151, "hans": 3152, "boys": 3153, "hou": 3154, "donyell": 3155, "advanced": 3156, "mandatory": 3157, "uzbekistan": 3158, "nicholas": 3159, "jessica": 3160, "series)": 3161, "fta": 3162, "295": 3163, "kris": 3164, "saitama": 3165, "government": 3166, "boxing": 3167, "divisi\u00f3n": 3168, "a&m": 3169, "sherman": 3170, "defender": 3171, "noble": 3172, "brussels": 3173, "luca": 3174, "ut": 3175, "hot": 3176, "graphics": 3177, "hollywood": 3178, "f1": 3179, "friz": 3180, "freleng": 3181, "antawn": 3182, "loeb": 3183, "itf": 3184, "182": 3185, "pair": 3186, "comedy": 3187, "saskatchewan": 3188, "162": 3189, "michel": 3190, "salem": 3191, "suns": 3192, "harrington": 3193, "knight": 3194, "olympiacos": 3195, "mercury": 3196, "baby": 3197, "8.0": 3198, "(66)": 3199, "27th": 3200, "(68)": 3201, "(86)": 3202, "1.9": 3203, "christophe": 3204, "ad": 3205, "12:00": 3206, "clemson": 3207, "(usa)": 3208, "riccardo": 3209, "copenhagen": 3210, "campus": 3211, "burdine": 3212, "edition": 3213, "cska": 3214, "11000": 3215, "draws": 3216, "wine": 3217, "randolph": 3218, "ji": 3219, "paok": 3220, "aris": 3221, "rail": 3222, "grimsby": 3223, "q2": 3224, "joakim": 3225, "650": 3226, "wan": 3227, "legace": 3228, "safety": 3229, "br": 3230, "orthodox": 3231, "piccoli": 3232, "187": 3233, "according": 3234, "161": 3235, "(triangle": 3236, "(69)": 3237, "gran": 3238, "wec": 3239, "3:00": 3240, "dmk": 3241, "monroe": 3242, "watford": 3243, "gardner": 3244, "boozer": 3245, "a1": 3246, "nba": 3247, "riley": 3248, "schwartz": 3249, "polish": 3250, "auto": 3251, "katie": 3252, "bourdais": 3253, "jung": 3254, "jenson": 3255, "1882": 3256, "wale": 3257, "13000": 3258, "proposed": 3259, "kuwait": 3260, "(100)": 3261, "olsen": 3262, "272": 3263, "1.1": 3264, "color": 3265, "northampton": 3266, "jakarta": 3267, "seve": 3268, "(c)": 3269, "sts": 3270, "vii": 3271, "andersen": 3272, "(58)": 3273, "salt": 3274, "constellation": 3275, "whalen": 3276, "quarterfinals": 3277, "cfl": 3278, "163": 3279, "50000": 3280, "kathy": 3281, "harvey": 3282, "4.0": 3283, "carlisle": 3284, "technical": 3285, "jaime": 3286, "xi": 3287, "style": 3288, "wildcat": 3289, "rochester": 3290, "dragon": 3291, "15)": 3292, "dana": 3293, "wolf": 3294, "note": 3295, "leaf": 3296, "jameer": 3297, "292": 3298, "langer": 3299, "established": 3300, "cox": 3301, "350cc": 3302, "sevilla": 3303, "dario": 3304, "even": 3305, "hpaul": 3306, "available": 3307, "wake": 3308, "ltd": 3309, "skip": 3310, "wellington": 3311, "thomson": 3312, "warsaw": 3313, "osgood": 3314, "husband": 3315, "appointed": 3316, "walsall": 3317, "crew": 3318, "front": 3319, "(cm)": 3320, "ballesteros": 3321, "closed": 3322, "lowry": 3323, "panama": 3324, "giro": 3325, "petrol": 3326, "hostile": 3327, "308": 3328, "293": 3329, "col": 3330, "ultimate": 3331, "178": 3332, "(55)": 3333, "jenkins": 3334, "(69": 3335, "rahal": 3336, "semifinals": 3337, "energysolutions": 3338, "180000": 3339, "extreme": 3340, "14.0": 3341, "buck": 3342, "known": 3343, "food": 3344, "monica": 3345, "porto": 3346, "(90)": 3347, "viking": 3348, "brent": 3349, "conquest": 3350, "bernhard": 3351, "wei": 3352, "governorate": 3353, "manila": 3354, "samantha": 3355, "osella": 3356, "sanford": 3357, "shadow": 3358, 